{"vorteil":{"Adel I-III":"##Adel I-III##____==Regel:== Der Held ist angesehen, genießt die Privilegien des Adels und kann vom Meister Erleichterungen zugesprochen bekommen, wenn er gegenüber Rangniedrigeren agiert.____==Voraussetzungen:== Kultur muss über einen passenden Adel verfügen.____==AP-Wert:== 5 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 163","Allerweltsname":"##Allerweltsname##____==Regel:== Ein Held mit diesem Vorteil ist schwer ausfindig  zu machen, weil sich niemand seinen Namen merken  kann oder ihn mit einem Träger eines ähnlichen Namens verwechselt. Die Teilprobe auf Klugheit bei Proben auf Gassenwissen (Informationsbeschaffung) ist um 1  erschwert, wenn es darum geht, den Helden ausfindig  zu machen oder Informationen über ihn zu sammeln.____==Voraussetzungen:== Ein gewöhnlicher Name ohne großen Wiedererkennungswert, kein Vorteil Heldenhafter Name oder Nachteil Lächerlicher Name, Schurkenname oder Unpassender Name. Elfen können diesen  Vorteil nicht wählen, da sie über keine Allerweltsnamen verfügen.____==AP-Wert:== 2 Abenteuerpunkte____Publikation: Aventurische Namen Seite 89","Altersresistenz (*)":"##Altersresistenz (*)##____==Regel:== Der Held ist immun gegen natürliche wie magische Alterungserscheinungen. Negative Auswirkungen des Alters werden bei ihm nicht berücksichtigt.____==Voraussetzungen:== Spezies, Kultur oder Profession muss Altersresistenz als automatischen oder empfohlenen Vorteil aufweisen, kein Nachteil Schnelle Alterung____==AP-Wert:== 5 Abenteuerpunkte____Publikation: Regelwerk Seite 163","Angenehmer Geruch":"##Angenehmer Geruch##____==Regel:== Fertigkeitsproben auf Betören (Anbändeln, Liebeskünste) sind um 1 erleichtert.____==Reichweite:== 1 Schritt Radius____==Voraussetzungen:== keine____==AP-Wert==: 6 Abenteuerpunkte____Publikation: Regelwerk Seite 163","Basiliskentöter":"##Basiliskentöter##____==Regel:== Basiliskentöter werden respektvoll behandelt, erhalten regelmäßig Einladungen zu Festen der gehobenen Gesellschaft und oftmals kostenlos Speis und Trank in Tavernen. Der Held wird so behandelt, als hätte er einen um 2 höheren sozialen Rang als üblich (siehe Regelwerk Seite 338). Das Gegenüber muss aber wissen oder zumindest glauben, dass der Held ein Basiliskentöter ist, damit der Bonus zählt.____==Voraussetzungen:== Der Held muss einen Basilisken getötet haben.____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Aventurisches Bestiarium Seite 120","Begabung":"##Begabung##____==Regel:== Ein begabter Abenteurer kann bei jeder Probe auf eine bestimmte Fertigkeit einen W20 neu würfeln. Der Spieler kann zunächst die 3W20 würfeln und sich eines der drei Ergebnisse aussuchen, dass er neu würfeln kann. Es gilt das bessere Ergebnis beider Würfe. Eine Begabung muss für jede Fertigkeit einzeln gewählt werden, also zum Beispiel auf ein bestimmtes Talent, einen Zauber oder eine Liturgie. Man kann nicht mehrfach in einer Fertigkeit begabt sein und somit zwei oder gar drei W20-Würfe in einer Probe wiederholen. Fällt eine Doppel-20 oder Dreifach-20 kann man diesen Vorteil nicht nutzen. Eine Begabung kann nur für eine Fertigkeit, nicht aber für eine Kampftechnik gewählt werden (dafür gibt es jedoch den Vorteil Waffenbegabung). Ein Einsatz von Schicksalspunkten ist vor oder nach dem Einsatz einer Begabung erlaubt (siehe Seite 29). Dadurch ist es möglich, mehrfach neu zu würfeln oder eine andere Wirkung der Schicksalspunkte mit der Begabung zu kombinieren.____==Voraussetzungen:== kein Nachteil Unfähig für diese Fertigkeit, nicht mehr als drei Begabungen pro Person____==AP-Wert:== A-/B-/C-/D-Fertigkeit: 6/12/18/24 Abenteuerpunkte____Publikation: Regelwerk Seite 163","Beidhändig":"##Beidhändig##____==Regel:== Der Held erleidet keine Erschwernisse bei Fertigkeitsproben, wenn er die falsche Hand benutzt. Im Kampf hebt der Vorteil alle Abzüge auf, die durch das Führen einer Waffe mit der falschen Hand anfallen.____==Voraussetzungen:== keine____==AP-Wert:== 15 Abenteuerpunkte____Publikation: Regelwerk Seite 164","Drachentöter":"##Drachentöter##____==Regel:== Drachentöter werden respektvoll behandelt, erhalten regelmäßig Einladungen zu Festen der gehobenen Gesellschaft und oftmals kostenlos Speis und Trank in Tavernen. Der Held wird so behandelt, als hätte er einen um 1 höheren sozialen Rang als üblich (siehe Regelwerk Seite 338). Das Gegenüber muss aber wissen oder zumindest glauben, dass der Held ein Drachentöter ist, damit der Bonus zählt. Der Held erhält zudem einen Bonus von +1 TP gegen alle Drachen, sowohl gegenüber echten als auch niederen Drachen.____==Voraussetzungen:== Der Held muss einen echten Drachen getötet haben.____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Aventurisches Bestiarium Seite 120","Dunkelsicht I-II (*)":"##Dunkelsicht I-II (*)##____==Regel:== Auf Stufe I werden Erschwernisse durch Dunkelheit um eine Stufe gesenkt, auf Stufe II können alle Erschwernisse durch Dunkelheit ignoriert werden. Bei vollständiger Finsternis ist aber Dunkelsicht (egal ob Stufe I oder II) wirkungslos und es gelten die Abzüge für vollständige Finsternis.____==Voraussetzungen:== Spezies, Kultur oder Profession muss Dunkelsicht als automatischen oder empfohlenen Vorteil aufweisen, kein Nachteil Nachtblind____==AP-Wert:== 10 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 164","Eisenaffine Aura":"##Eisenaffine Aura##____==Regel:== Wer diesen Vorteil aufweist, erleidet durch den Bann des Eisens lediglich pro vollen 4 Stein Gewicht Erschwernisse, anstatt bereits bei 2 vollen Stein.____==Voraussetzungen:== Vorteil Zauberer____==AP-Wert:== 15 Abenteuerpunkte____Publikation: Regelwerk Seite 164","Eisern":"##Eisern##____==Regel: ==Die Wundschwelle des Helden steigt durch den Vorteil um 1.____==Voraussetzungen:== keine____==AP-Wert: ==5 Abenteuerpunkte____Publikation: Aventurisches Kompendium Seite 132","Entfernungssinn":"##Entfernungssinn##____==Regel:== Proben auf Fernkampf mit Schusswaffen (und nur mit Schusswaffen) sind bei der Entfernungskategorie Weit nur um 1 anstatt um 2 erschwert.____==Reichweite:== 200 Schritt, darüber hinaus sind Distanzschätzungen ungenauer____==Voraussetzungen:== kein Nachteil Blind, Eingeschränkter Sinn (Sicht), Farbenblind oder Verstümmelt (Einäugig)____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Regelwerk Seite 164","Feenfreund":"##Feenfreund##____==Regel:== Proben auf Überreden (Aufschwatzen, Herausreden, Manipulieren, Schmeicheln), um Feen freundlich zu stimmen, gelten bei Gelingen der Probe als um 1 QS besser. Allerdings kann sich so die QS nie über 6 hinaus erhöhen.____==Voraussetzungen:== kein Vorteil Hass auf Feen (und deren Untergruppen), keine Schlechte Eigenschaft Vorurteile gegen Feen____==AP-Wert:== 3 Abenteuerpunkte____Publikation: Aventurisches Bestiarium Seite 120","Flink":"##Flink##____==Regel:== Durch Flink bekommt ein Held 1 Punkt auf seinen Geschwindigkeit-Grundwert hinzu.____==Voraussetzungen:== kein Nachteil Behäbig, Fettleibig oder Verstümmelt (Einbeinig)____==AP-Wert:== 8 Abenteuerpunkte____Publikation: Regelwerk Seite 165","Fuchssinn":"##Fuchssinn##____==Regel:== Der Held kann Fallen erspüren, die mit den herkömmlichen Sinnen nicht entdeckt werden können. Durch den Vorteil wird das Anwendungsgebiet Fuchssinn im Talent Sinnesschärfe erworben.____==Reichweite:== 10 Schritt____==Voraussetzungen:== keine____==AP-Wert:== 15 Abenteuerpunkte____Publikation: Regelwerk Seite 165","Geborener Redner":"##Geborener Redner##____==Regel:== Proben auf das Talent Bekehren & Überzeugen (öffentliche Rede) sind um 1 erleichtert.____==Voraussetzungen:== kein Nachteil Stumm____==AP-Wert:== 4 Abenteuerpunkte____Publikation: Regelwerk Seite 165","Geweihter":"##Geweihter##____==Regel:== Der Geweihte erhält als Karmaenergie-Grundwert 20 KaP. Der Vorteil beinhaltet nicht die Sonderfertigkeit Tradition. Diese muss einzeln erworben werden. Jeder Geweihte muss mit einer Tradition starten (eine Tradition ist eine spezielle Sonderfertigkeit). Ein Held kann auch im späteren Verlauf seines Lebens diesen Vorteil erwerben und Geweihter werden. Allerdings kann man nur eine geweihte Tradition besitzen. Ein Erwerb einer weiteren geweihten Tradition ist nicht möglich.____==Voraussetzungen:== keine____==AP-Wert:== 25 Abenteuerpunkte____Publikation: Regelwerk Seite 165","Giftresistenz I-II":"##Giftresistenz I-II##____==Regel:== Eine Giftresistenz verbessert Zähigkeit und Seelenkraft um 1 pro Stufe, wenn es darum geht, Giften zu widerstehen.____==Voraussetzungen:== kein Nachteil Giftanfällig____==AP-Wert:== 10 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 165","Glück I-III":"##Glück I-III##____==Regel:== Das für den Helden erreichbare Maximum an Schicksalspunkten steigt hierdurch um 1 je Stufe und der Held er erhält diesen Schip gleich zu Spielbeginn zu seinem Vorrat.____==Voraussetzungen:== kein Nachteil Pech____==AP-Wert:== 30 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 165","Gutaussehend I-II":"##Gutaussehend I-II##____==Regel:== Jede Stufe des Vorteils gibt dem Helden eine Erleichterung von 1 auf Betören (Anbändeln, Liebeskünste), Überreden (Aufschwatzen, Herausreden, Manipulieren, Schmeicheln) und Handel (Feilschen).____==Voraussetzungen:== kein Nachteil Hässlich____==AP-Wert:== 20 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 165","Gutes Namensgedächtnis":"##Gutes Namensgedächtnis##____==Regel:== Die Abenteurerin kann sich an so gut wie jeden  Namen (samt Titel, Ränge und Ämter) erinnern. Der  Meister sollte voraussetzen, dass die Heldin Personen  immer den korrekten Namen zuordnen kann, auch  wenn der Spieler der Heldin sich nicht immer erinnert. Zudem kann der Meister in passenden Situationen, z. B. auf Festen oder wenn der korrekte Name eine wichtige Rolle spielt, dem Spieler eine Erleichterung  von  1  bei  der  Teilprobe  auf  Klugheit  bei Etikette (Heraldik & Stammbäume oder Klatsch & Tratsch) zugestehen.____==Voraussetzungen:== kein Nachteil Schlechtes Namensgedächtnis____==AP-Wert:== 2 Abenteuerpunkte____Publikation: Aventurische Namen Seite 89","Hart im Nehmen":"##Hart im Nehmen##____==Regel: ==Muss eine Probe auf Selbstbeherrschung (Handlungsfähigkeit bewahren oder Störungen ignorieren) bei Wundeffekten abgelegt werden, bekommt die Spielerin eine Erleichterung von 1.____==Voraussetzungen:== keine____==AP-Wert: ==3 Abenteuerpunkte____Publikation: Aventurisches Kompendium Seite 132","Hass auf":"##Hass auf##____==Regel: ==Der Held richtet gegen eine Art von Wesen, das beim Erwerb dieses Vorteils festgelegt werden muss, +1 TP im Nahkampf an. Der Typus des Wesens muss dabei näher spezifiziert werden. Je häufiger der Typus des Wesens in Aventurien vorkommt, desto teurer der AP-Wert für diesen Vorteil. Ausgeschlossen als wählbare Typen sind die Oberkategorien Lebewesen und Nicht Lebende. Neben dem im ==Regelwerk ==aufgeführten Typen und Unterkategorien kann man auch Spezies und Kulturen wählen. Die eigene Spezies/Kultur ist prinzipiell wählbar, jedoch sind Helden mit Hass auf die eigene Spezies/Kultur oft nur schwer spielbar. Der Meister hat das letzte Wort bezüglich der Wählbarkeit eines Hassobjektes. Je kleinteiliger ein Typus gewählt wird und je seltener eine potenzielle Begegnung mit ihm ist, desto niedriger die AP-Kosten für den Vorteil. Mehr zu den Typen und ihren Unterkategorien siehe ==Regelwerk ==Seite ==355==.____==Voraussetzungen: ==keine____==AP-Wert: ==unterschiedlich____Publikation: Aventurisches Bestiarium Seite 120","Heldenhafter Name":"##Heldenhafter Name##____==Regel:== Abenteurer mit einem heldenhaften Namen  werden respektvoller behandelt als andere Menschen  und man glaubt ihnen eher. Teilproben auf Charisma bei Bekehren & Überzeugen und Überreden sind um 1 erleichtert. Voraussetzung dafür ist, dass das Gegenüber des Helden den Namen als den Namen eines  Helden kennt.____==Voraussetzungen:== ein heldenhafter Name, kein Vorteil Allerweltsname, kein Nachteil Lächerlicher Name, Schurkenname oder Unpassender Name____==AP-Wert:== 8 Abenteuerpunkte____Publikation: Aventurische Namen Seite 89","Herausragende Fertigkeit":"##Herausragende Fertigkeit##____==Regel:== Durch den Vorteil Herausragende Fertigkeit verschiebt sich das Maximum in einer Fertigkeit um 1 nach oben, sowohl beim Maximum der Heldenerschaffung als auch beim endgültigen Maximum (abhängig von der höchsten beteiligten Eigenschaft). Zwar erhält ein Held nicht automatisch einen Fertigkeitspunkt dazu, aber er kann zu Spielbeginn zum Beispiel bei Erfahrungsgrad Erfahren mit einem Wert von 11 starten (anstatt 10) und auch sein__absolutes Maximum in der Fertigkeit ist um 1 erhöht. Der Vorteil kann bis zu viermal gewählt werden, wobei keine Fertigkeit mehr als zweimal gewählt werden kann. Bei zweifacher Zuteilung auf eine Fertigkeit erhöht der Vorteil das Maximum um 2.____==Voraussetzungen:== kein Nachteil Unfähig in der Fertigkeit____==AP-Wert:== A-/B-/C-/D-Fertigkeit: 2/4/6/8 Abenteuerpunkte pro Anwendung____Publikation: Regelwerk Seite 166","Herausragende Kampftechnik":"##Herausragende Kampftechnik##____==Regel:== Durch den Vorteil Herausragende Kampftechnik verschiebt sich das Maximum in einer Kampftechnik um 1 nach oben, sowohl beim Maximum der Heldenerschaffung als auch beim endgültigen Maximum (abhängig von der Leiteigenschaft). Zwar erhält der Held nicht automatisch einen Kampftechnikpunkt dazu, aber er kann zu Spielbeginn zum Beispiel bei Erfahrungsgrad Erfahren mit einem Wert von 13 starten (anstatt 12) und auch das absolute Maximum in der Kampftechnik ist um 1 erhöht. Der Vorteil kann bis zu zweimal gewählt werden, wobei jede Kampftechnik nur einmal gewählt werden kann.____==Voraussetzungen:== keine____==AP-Wert:== B-/C-/D-Kampftechnik: 8/12/16 Abenteuerpunkte____Publikation: Regelwerk Seite 166","Herausragender Sinn":"##Herausragender Sinn##____==Regel:== Wer über einen Herausragenden Sinn verfügt, dessen Proben auf Sinnesschärfe sind um 1 erleichtert, wenn die Probe den entsprechenden Sinn betrifft. Folgende Sinne können gewählt werden: Sicht, Gehör, Geruch & Geschmack, Tastsinn. Herausragender Sinn ist mehrfach für die verschiedenen Sinne wählbar, nicht aber für einen einzelnen.____==Voraussetzungen:== kein Nachteil Eingeschränkter Sinn für den gleichen Sinn, kein Nachteil Blind (für Sicht), kein Nachteil Taub (für Gehör)____==AP-Wert:== Sicht/Gehör: 12 Abenteuerpunkte; Geruch & Geschmack: 6 Abenteuerpunkte; Tastsinn: 2 Abenteuerpunkte____Publikation: Regelwerk Seite 166","Hitzeresistenz":"##Hitzeresistenz##____==Regel:== Hitzestufen werden für den Helden um 1 Stufe reduziert, bis zu einem Minimum von Hitzestufe 1.____==Voraussetzungen:== kein Nachteil Hitzeempfindlich____==AP-Wert:== 5 Abenteuerpunkte____Publikation: Regelwerk Seite 166","Hohe Astralkraft I-VII":"##Hohe Astralkraft I-VII##____==Regel:== Der AE-Grundwert steigt durch diesen Vorteil um 1 Punkt pro Stufe des Vorteils.____==Voraussetzungen:== Vorteil Zauberer, kein Nachteil Niedrige Astralkraft____==AP-Wert:== 6 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 166","Hohe Karmalkraft I-VII":"##Hohe Karmalkraft I-VII##____==Regel:== Der KE-Grundwert steigt durch diesen Vorteil um 1 Punkt pro Stufe des Vorteils. ____==Voraussetzungen:== Vorteil Geweihter, kein Nachteil Niedrige Karmalkraft____==AP-Wert:== 6 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 166","Hohe Lebenskraft I-VII":"##Hohe Lebenskraft I-VII##____==Regel:== Der LE-Grundwert steigt durch diesen Vorteil um 1 Punkt pro Stufe des Vorteils.____==Voraussetzungen:== kein Nachteil Niedrige Lebenskraft____==AP-Wert:== 6 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 166","Hohe Seelenkraft":"##Hohe Seelenkraft##____==Regel:== Der SK-Grundwert des Helden ist um 1 besser.____==Voraussetzungen:== kein Nachteil Niedrige Seelenkraft____==AP-Wert:== 25 Abenteuerpunkte____Publikation: Regelwerk Seite 166","Hohe Zähigkeit":"##Hohe Zähigkeit##____==Regel:== Der ZK-Grundwert des Helden ist um 1 besser.____==Voraussetzungen:== kein Nachteil Niedrige Zähigkeit____==AP-Wert:== 25 Abenteuerpunkte____Publikation: Regelwerk Seite 167","Immunität gegen (Gift)":"##Immunität gegen (Gift)##____==Regel:== Wer immun gegen ein bestimmtes Gift ist, auf den hat dieses Gift keinerlei Wirkung. Eine Immunität muss für jedes Gift einzeln erworben werden.____==Voraussetzungen:== keine____==AP-Wert:== halbe Giftstufe in Abenteuerpunkten____Publikation: Regelwerk Seite 167","Immunität gegen (Krankheit)":"##Immunität gegen (Krankheit)##____==Regel:== Wer immun gegen eine bestimmte Krankheit ist, kann nicht an ihr erkranken. Eine Immunität muss für jede Krankheit einzeln erworben werden.____==Voraussetzungen:== keine____==AP-Wert:== halbe Krankheitsstufe in Abenteuerpunkten____Publikation: Regelwerk Seite 167","Kälteresistenz":"##Kälteresistenz##____==Regel:== Kältestufen werden für den Helden um 1 Stufe reduziert, bis zu einem Minimum von 0.____==Voraussetzungen:== kein Nachteil Kälteempfindlich____==AP-Wert:== 5 Abenteuerpunkte____Publikation: Regelwerk Seite 167","Krankheitsresistenz I-II":"##Krankheitsresistenz I-II##____==Regel:== Eine Krankheitsresistenz verbessert Zähigkeit und Seelenkraft um 1 pro Stufe, wenn es darum geht, Krankheiten zu widerstehen.____==Voraussetzungen:== kein Nachteil Krankheitsanfällig____==AP-Wert:== 10 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 167","Magische Einstimmung":"##Magische Einstimmung##____==Regel:== Man muss sich für eine Variante des Vorteils entscheiden (Beispiele sind dem nebenstehenden Kasten zu entnehmen). In der betreffenden Umgebung oder Situation, für die der Vorteil gewählt wurde, hat der Zauberer bei magischen Fertigkeitsproben eine Erleichterung von 1.____==Voraussetzungen:== Vorteil Zauberer, kein Nachteil Magische Einschränkung auf die gleiche Umgebung____==AP-Wert:== 40 Abenteuerpunkte____Publikation: Regelwerk Seite 167","Mystiker":"##Mystiker##____==Regel:== Bei einem Mystiker baut sich Entrückung erst nach zwei Stunden statt einer Stunde pro Stufe ab.____==Voraussetzung:== Vorteil Geweihter, kein Vorteil Pragmatiker____==AP-Wert:== 20 Abenteuerpunkte____Publikation: Regelwerk Seite 167","Nichtschläfer (*)":"##Nichtschläfer (*)##____==Regel:== Ein Wesen mit diesem Vorteil muss nicht regelmäßig schlafen, sondern kann bis zu einer Woche wach bleiben, ohne zu ermüden. Der Schlaf muss aber anschließend nachgeholt werden, was bei einigen Spezies durch echten Schlaf, bei anderen durch Meditation oder vergleichbare Techniken erreicht wird. Während der Zeit, in der der Nichtschläfer nicht schläft, kann er auch nicht durch Ausruhen und Schlafen regenerieren (Ausnahme stellt die Verwendung von Heilkräutern und der Einsatz des Talents Heilkunde Wunden dar).____==Voraussetzungen:== Spezies, Kultur oder Profession muss Nichtschläfer als automatischen oder empfohlenen Vorteil besitzen____==AP-Wert:== 8 Abenteuerpunkte____Publikation: Regelwerk Seite 168","Pragmatiker":"##Pragmatiker##____==Regel:== Bei einem Pragmatiker baut sich Entrückung bereits nach einer halben Stunde statt einer Stunde pro Stufe ab.____==Voraussetzung:== Vorteil Geweihter, kein Vorteil Mystiker____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Regelwerk Seite 168","Reich I-X":"##Reich I-X##____==Regel:== Durch den Vorteil Reich erhält ein Held bei der Generierung zusätzlich 250 Silbertaler pro Stufe.____==Voraussetzungen:== kein Nachteil Arm____==AP-Wert:== 1 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 168","Richtungssinn":"##Richtungssinn##____==Regel:== Proben auf Orientierung sind immer um 1 erleichtert.____==Voraussetzungen:== kein Nachtteil Unfähig in Orientierung____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Regelwerk Seite 168","Saumagen I-II":"##Saumagen I-II##____==Regel:== Mit Saumagen kann der Held zähes Fleisch problemlos essen, so als ob es normales Fleisch wäre. Bei Stufe II kann er sogar ungenießbares Fleisch verzehren. Es wird ihm nicht sonderlich schmecken, aber er kann es verdauen, ohne dass ihm übel wird und er sich erbrechen muss. Gifte und Krankheitskeime können jedoch nicht durch den Vorteil umgangen werden. Ähnliches gilt auch für pflanzliche Nahrungsmittel. Schwerverdauliche Kost ist essbar, ohne dass es weitere Auswirkungen hat.____==Voraussetzungen:== keine____==AP-Wert:== 2 Abenteuerpunkte pro Stufe____Publikation: Aventurisches Bestiarium Seite 121","Schlangenmensch":"##Schlangenmensch##____==Regel:== Proben auf Körperbeherrschung (Akrobatik, Entwinden) sind um 1 erleichtert.____==Voraussetzungen:== keine____==AP-Wert:== 6 Abenteuerpunkte____Publikation: Regelwerk Seite 168","Schnell wieder auf den Beinen":"__==Schnell wieder auf den Beinen==____==Regel:== Mit diesem Vorteil benötigt man nur noch die Hälfte der Zeit, bis eine Stufe des Zustands Betäubung oder Berauscht, der durch Alkohol verursacht wurde, abgebaut ist.____==Voraussetzungen:== keine____==AP-Wert:== 2 Abenteuerpunkte____Publikation: DSA5-Meisterschirm Seite 13","Schwer zu verzaubern (*)":"##Schwer zu verzaubern (*)##____==Regel:== Viele Zauber, die auf den Helden gesprochen werden können, die auf ihn wirken, sind um 1 erschwert. Dies gilt für alle Zauber und magischen Effekte mit den Merkmalen Einfluss, Heilung, Hellsicht und Verwandlung sowie für solche, die durch Seelenkraft oder Zähigkeit modifiziert werden. Diese Erschwernis gilt auch dann, wenn der Held sich verzaubern lassen möchte.____==Voraussetzungen:== Spezies, Kultur oder Profession muss Schwer zu verzaubern als automatischen oder empfohlenen Vorteil besitzen.____==AP-Wert:== 15 Abenteuerpunkte____Publikation: Regelwerk Seite 168","Soziale Anpassungsfähigkeit":"##Soziale Anpassungsfähigkeit##____==Regel:== Personen mit Sozialer Anpassungsfähigkeit können Erschwernisse auf__Gesellschaftstalente ignorieren, die durch Standesunterschiede entstehen. Die Soziale Anpassungsfähigkeit täuscht aber keine Personen des Hochadels.____==Voraussetzungen:== kein Nachteil Unfähig auf ein Gesellschaftstalent, kein Nachteil Unfrei____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Regelwerk Seite 168","Tierfreund":"##Tierfreund##____==Regel:== Proben auf Tierkunde (domestizierte Tiere, Wildtiere) gelten bei Gelingen der Probe als um 1 QS besser, allerdings kann sich die QS dabei nie über 6 erhöhen.____==Voraussetzungen:== kein Vorteil Hass auf die Tierart____==AP-Wert:== 10 Abenteuerpunkte____Publikation: Aventurisches Bestiarium Seite 121","Unscheinbar":"##Unscheinbar##____==Regel:== Helden mit diesem Vorteil erhalten eine Erleichterung von 1 auf Gassenwissen (Beschatten).____==Voraussetzungen:== keine____==AP-Wert:== 4 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Verbesserte Regeneration (Astralengerie) I-III":"##Verbesserte Regeneration (Astralenergie) I-III##____==Regel:== Für jede Stufe des Vorteils bekommt der Held 1 zusätzlichen Punkt dazu, wenn er regeneriert.____==Voraussetzungen:== Vorteil Zauberer, kein Nachteil Schlechte Regeneration (Astralenergie)____==AP-Wert:== 10 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 169","Verbesserte Regeneration (Karmaenergie) I-III":"##Verbesserte Regeneration (Karmaenergie) I-III##____==Regel:== Für jede Stufe des Vorteils bekommt der Held 1 zusätzlichen Punkt dazu, wenn er regeneriert.____==Voraussetzungen:== Vorteil Geweihter, kein Nachteil Schlechte Regeneration (Karmaenergie)____==AP-Wert:== 10 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 169","Verbesserte Regeneration (Lebensenergie) I-III":"##Verbesserte Regeneration (Lebensenergie) I-III##____==Regel:== Für jede Stufe des Vorteils bekommt der Held 1 zusätzlichen Punkt dazu, wenn er regeneriert,____==Voraussetzungen:== kein Nachteil Schlechte Regeneration (Lebensenergie)____==AP-Wert:== 10 Abenteuerpunkte pro Stufe____Publikation: Regelwerk Seite 169","Verhüllte Aura":"##Verhüllte Aura##____==Regel:== Bei ungerichteter magischer Wahrnehmung erscheint der Zauberkundige immer als nicht magisch. Wer gezielt versucht, den Zauberkundigen zu entdecken oder zu analysieren, beispielsweise mit dem Zauber ODEM oder der Liturgie Magiesicht, muss eine Erschwernis von 3 hinnehmen.____==Voraussetzungen:== Vorteil Zauberer____==AP-Wert:== 20 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Vertrauenerweckend":"##Vertrauenerweckend##____==Regel:== Proben auf Bekehren & Überzeugen (öffentliche Rede, Einzelgespräch, Diskussionsführung), Überreden (Betteln, Manipulieren, Schmeicheln) und Handel (Feilschen) sind um 1 erleichtert.____==Voraussetzungen:== kein Nachteil Unfähig in einem Gesellschaftstalent____==AP-Wert:== 25 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Waffenbegabung":"##Waffenbegabung##____==Regel:== Eine Waffenbegabung erlaubt bei Kritischen Erfolgen und Patzern bei einer Probe auf eine Kampftechnik eine Wiederholung des Bestätigungswurfs.____==Voraussetzungen:== keine____==AP-Wert:== B-/C-/D-Kampftechnik: 5/10/15 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Wasserlebewesen (*)":"##Wasserlebewesen (*)##____==Regel:== Wesen mit diesem Vorteil erhalten automatisch die Sonderfertigkeit Unterwasserkampf (die Kosten der SF sind in diesem Vorteil einberechnet). Wasserlebewesen können unter Wasser atmen. Außerdem können sie sich darin mit Leichtigkeit fortbewegen, da es sich um ihr natürliches Element handelt. Sie müssen keine Proben ablegen, um nicht zu ertrinken.____==Voraussetzungen:== Spezies, Kultur oder Profession muss Wasserlebewesen als automatischen oder empfohlenen Vorteil aufweisen.____==AP-Wert:== 15 Abenteuerpunkte____Publikation: Aventurisches Bestiarium Seite 121","Wohlklang":"##Wohlklang##____==Regel:== Fertigkeitsproben auf Singen sind um 1 erleichtert.____==Voraussetzungen:== kein Nachteil Stumm____==AP-Wert:== 5 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Zäher Hund":"##Zäher Hund##____==Regel:== Dieser Vorteil sorgt dafür, dass der Held die Auswirkungen der höchsten Stufe des Zustands Schmerz ignorieren darf. Er erleidet lediglich die Auswirkungen der nächstniedrigeren Stufe. Wenn ein Held also beispielsweise drei Stufen Schmerz erlitten hat, gelten für ihn nur die Auswirkungen von Stufe II. Bei Schmerz__Stufe IV wird der Held dennoch handlungsunfähig. Schmerz Stufe I wird so behandelt, als hätte der Held keine Stufe Schmerz.____==Voraussetzungen:== kein Nachteil Zerbrechlich____==AP-Wert:== 20 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Zauberer":"##Zauberer##____==Regel:== Der Zauberer erhält als Astralenergie- Grundwert 20 AsP. Der Vorteil beinhaltet nicht die Sonderfertigkeit Tradition (siehe ==Regelwerk== Seite ==275==). Diese muss einzeln erworben werden. Jeder Zauberer muss mit einer Tradition starten (eine Tradition ist eine spezielle Sonderfertigkeit). Dieser Vorteil lässt sich im späteren Spielverlauf nicht mehr erwerben.____==Voraussetzungen:== keine____==AP-Wert:== 25 Abenteuerpunkte____Publikation: Regelwerk Seite 169","Zeitgefühl":"##Zeitgefühl##____==Regel:== Der Charakter hat ein ausgezeichnetes Zeitgefühl und kann, ohne den Stand der Sonne zu sehen oder auf andere Hilfsmittel zurückzugreifen, die Tageszeit genau bestimmen.____==Voraussetzungen:== keine____==AP-Wert:== 2 Abenteuerpunkte____Publikation: Regelwerk Seite 170","Zweistimmiger Gesang (*)":"##Zweistimmiger Gesang (*)##____==Regel:== Ein Held kann den Zweistimmigen Gesang singen und hat somit die Möglichkeit, Elfenlieder zu erlernen. Durch den Vorteil erwirbt der Held das Anwendungsgebiet Zweistimmiger Gesang im Talent Singen.____==Voraussetzungen:== Spezies, Kultur oder Profession muss Zweistimmiger Gesang als automatischen oder empfohlenen Vorteil besitzen.____==AP-Wert:== 5 Abenteuerpunkte____Publikation: Regelwerk Seite 170","Zwergennase":"##Zwergennase##____==Regel:== Der Abenteurer erhält bei Proben auf Sinnesschärfe zur Entdeckung von Geheimtüren, Hohlräumen, versteckten Schubladen und Ähnlichem eine Erleichterung von 1.____==Voraussetzungen:== keine____==AP-Wert:== 8 Abenteuerpunkte____Publikation: Regelwerk Seite 170"}}
